export const ABOUT_REPLY = `Громадська організація "Сила Громади" заснована в місті Коломия з метою благодійної діяльності, розвитку громадянського суспільства, протидії корупції. 
Місія організації - допомогти та підтримати тих, хто цього потребує. Цілями організації є:
- збереження територіальної цілісності та суверенітету України;
- підвищення доступу до правосуддя;
- розвиток громадянського суспільства;
- задоволення побутових потреб та доступу до соціальних послуг громадян України. 
З початку 2022 року організація займається:
-  забезпеченням гуманітарної допомоги для ВПО, малозабезпечених та багатодітних сімей, людей похилого віку;
- гуманітарними відправленнями в зони з гуманітарною кризою та прифронтові зони;
- безоплатною правовою допомогою для ВПО в місті Коломия, наданням безоплатної правової допомоги жителям Харківської області за грантовою підтримкою ПРООН. 
- забезпеченням медичних закладів і геріатричних пансіонатів предметами першої необхідності;
- забезпеченням меблями та обладнанням громадських просторів, призначених для ресоціалізації ВПО за фінансуванням від міжнародних донорів;
- евакуацією громадян України в Німеччину на безоплатне лікування в співпраці з міжнародними донорами.
За повною інформацією звертайтеся до сторінки ГО «Сила Громади» в соцмережах та слідкуйте за оновленнями. Віримо, що буде цікаво та корисно!`;

export const RULES_REPLY = `Шановний Користувачу, продовжуючи використання можливостей боту «Сила Громади bot» (далі - бот) Ви погоджуєтесь з нашими правилами, що викладені нижче.

1. Умови користування ботом.
1.1. Користуючись цим ботом, Ви маєте можливість надіслати запит на отримання правової допомоги юристам від юристів організації.
1.2. В залежності від кількості запитів, оброблення вашого запиту   може здійснюватись від 24 годин до 72 годин.
1.3. Забороняється використовувати можливості боту, отримані юридичні поради з метою порушення вимог чинного законодавства України, прикриття злочинів, уникнення відповідальності, підриву суверенітету та територіальної  цілісності України.
1.4.Користувачу забороняється масово (спам) направляти однотипні повідомлення до бота.
1.5. Користувачі бота за порушення правил можуть бути заблоковані або вилучені з бота без попереднього повідомлення в односторонньому порядку.
1.6. Інформація, отримана Користувачем у відповідь на запитання надіслане через бот, є актуальною на день звернення Користувача

2. Політика конфіденційності.
2.1. Організація отримує персональні данні та відповідає за їх збереження (ПІБ, номер телефону, нік в телеграмі) Користувача, який поставив питання.
2.2. Перед тим, як розкрити для нас персональну інформацію третьої особи, ви маєте отримати згоду відповідно до вимого законодавства.

3. Згода Користувача на збір, використання та оброблення персональних даних.
3.1. Продовжуючи користуватись цим ботом шляхом направленнязапиту на отримання правової допомоги, чи будь якої іншої інформації, Користувач надає свою згоди на збір, зберігання, оброблення та використання персональних даних, відповідно до положень ст. ЗУ «Про захист персональних даних».
3.2. Користувач надає згоду на розсилку інформаційно-правового контенту.

4. Відмова від відповідальності.
4.1. Користувач несе відповідальність за надання ним неправдивої інформації, перекручення фактів тощо.
4.2. Надана Користувачу інформація є узагальненням положень законодавства, що діє на момент надання відповіді, практики, яка склалась, позицій державних органів та установ.
4.3.  Менеджер по комунікаціям, що здійснює моніторинг запитів не відповідальності за використання Користувачем у життя інформації, що була отримана ним через бот.
4.4. Менеджер по комунікаціям не несе відповідальності за наданням Користувачем відомостей про третіх осіб без отримання їх попередньої згоди. 

5. Громадська організація «СИЛА ГРОМАДИ»  залишає за собою право не відповідати на запити, спрямовані:
5.1. На уникнення військового обов'язку.
5.2. Завдання шкоди авторитету держави.
5.3. Вчинення або приховування злочинів.
5.4. Сприяння країнам-агресорам або їх громадянам.
5.5. В'їзд на територію України громадянами РФ та РБ`;
